[
  {
    "title": "Баскетболистки \"Горизонта\" в 12-й раз стали чемпионками Беларуси",
    "text_small": "В третьм поединке серии за золотые медали подопечные Натальи Трофимовой  уверенно переиграли \"Цмокi-Мiнск\" со счетом 78:55 (17:18, 19:9, 20:19, 22:9).",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618676496_437695_medium.jpg",
    "href": "https://www.belta.by/sport/view/basketbolistki-gorizonta-v-12-j-raz-stali-chempionkami-belarusi-437695-2021/",
    "number": 0,
    "text": " апреля, Минск /Корр. Баскетболистки \"Горизонта\" в 12-й раз стали чемпионками Беларуси, сообщает корреспондент БЕЛТА.Сегодня в третьм поединке серии за золотые медали подопечные Натальи Трофимовой  уверенно переиграли \"Цмокi-Мiнск\" со счетом 78:55 (17:18, 19:9, 20:19, 22:9). Только в первой четверти команда Андрея Вавлева были впереди, а потом соперницы полностью завладели инициативой и после пятилетнего перерыва завоевали золото национального первенства. Самыми результативными в составе победительниц стали Анастасия Веремеенко и Виктория Гаспер, набравшие по 16 очков, у проигравших отличилась американка Бритни Джонс, в активе которой 24 балла. На прошлой неделе в первом матче финала \"Горизонт\" выиграл с результатом 71:66, а во втором - 67:63.Обладательницами бронзовых наград  стали баскетболистки гродненской \"Олимпии\", которые в серии за 3-е место трижды переиграли столичный клуб \"БДУ-Цмокi\" - 85:47, 104:50 и 76:54.Баскетболистки \"Горизонта\" 12 раз завоевывали  чемпионский титул, \"Олимпия\" является восьмикратным чемпионом Беларуси, минские \"Цмокi\" шесть раз поднимались на высшую ступень пьедестала почета. Дважды золото брала борисовская \"Березина\".",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618676496_437695_big.jpg",
    "imgName": "000028_1618676496_437695_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "баскетбол",
      "чемпионат Беларуси"
    ]
  },
  {
    "title": "ИНТЕРВЬЮ: Наедине с Христом: неотреставрированные распятия XVII-XIX вв. представили в НХМ",
    "text_small": "В Национальном художественном музее открылся масштабный выставочный проект \"Для чего ты меня оставил\". Его автором и куратором стал старший научный сотрудник отдела белорусского искусства XX-XXI вв. НХМ Дмитрий Солодкий.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000027_1618675237_437694_medium.jpg",
    "href": "https://www.belta.by/culture/view/intervju-naedine-s-hristom-neotrestavrirovannye-raspjatija-xvii-xix-vv-predstavili-v-nhm-437694-2021/",
    "number": 1,
    "text": "Национальном художественном музее открылся масштабный выставочный проект \"Для чего ты меня оставил\". Его автором и куратором стал старший научный сотрудник отдела белорусского искусства XX-XXI вв. НХМ Дмитрий Солодкий. Проект экспериментальный, в нем предметы сакрального искусства XVII-XIX веков представлены в неотреставрированном виде. Как родилась идея, воплотился проект и об его значимости корреспонденту БЕЛТА рассказал куратор.- Почему выбрали именно эту тему для выставки?- Сложно сказать, какая это тема на самом деле. Выставка называется \"Почему ты меня оставил\" - это одни из последних слов, которые сказал пригвожденный к кресту Иисус Христос перед самой смертью. Знаете, в искусстве есть цикл \"Семь слов\", ведь Иисус на кресте сказал семь фраз. И самые трагические - \"Почему ты меня оставил?\"- Почему выбрали именно этот из семи вариантов?- Эти слова самые сложные с точки зрения богословия, потому что если мы верим, что Христос - это Бог, то как Он может быть покинут Богом? И как, в принципе, Тот, Кто создал жизнь и есть Сама Жизнь, должен умереть? В искусстве это всегда очень сложно интерпретировать - как показать смерть Бога? Мы знаем, что это можно сделать через смерть плоти. Человек может понять какой-то страх перед болезнью или смертью, а что такое быть Богом и умереть? Это вопрос философский, богословский, и в искусстве он открыт: как это показать и передать на символическом уровне.- Как вы решили это продемонстрировать?- Памятуя вышесказанное, при работе с коллекцией я увидел, что у нас есть церковные распятия, придорожные кресты, на которых фигура Христа была поврежденной: без рук, с отбитыми ногами, дефектами красочного слоя, структуры или цельности. Я поймал себя на мысли, что этот дошедший до нас артефакт без всякого вмешательства извне художника и его мысли демонстрирует, что эту богооставленность мы можем понять на чувственном уровне, соприкасаясь с разрушающейся материей, из которой он сделан.- В экспозиции представлены только распятия?- Я решил, что можно сделать выставку не просто распятий, а подвести зрителя к лицезрению самого трагического евангельского события через предметы, дошедшие до нас сквозь века.- Как вы решили это сделать?- Предметов немного - для большей эмоциональности, потому что должно быть ощущение пустоты, разреженности. В таком случае зритель сможет побыть наедине с произведением и своими мыслями, ведь музей все-таки не только собрание произведений искусства, но еще и транслятор мировых культурных идей.- Сколько работ представлено на выставке?- Я в принципе сторонник минимализма в экспозиционном решении, поэтому из сотни деревянных скульптур древнебелорусского искусства отобрано чуть больше 20. Они расположены в четырех залах. Обычно на таком пространстве помещается 100-115 произведений, что многих удивляет. А я считаю, что выставлять нужно так, будто каждое произведение - шедевр.- Трудно ли было из большого фонда музея выбрать экспонаты?- Я бы сказал, что не трудно, а интересно. Потому что это всегда непрерывный научный и творческий процесс. Помимо разных изображений Христа, чтобы работы не дублировали друг друга, хотелось показать еще и регионы Беларуси. Там, где мы достоверно знаем происхождение произведения, подписали, какая область и деревня. Это еще и для того, чтобы вызвать у посетителей дополнительные эмоции.- Представленные работы неотреставрированы, верно?- Мы с реставраторами, хранителями отсмотрели именно такие работы. В экспозиции основной костяк предметов только законсервирован, то есть защищен от дальнейшего распада. Мы их как бы заморозили, но не реставрировали. Больше всего меня впечатлило распятие, на котором неизвестный мастер изобразил фигуру Христа. В ней отсутствует часть ноги, а часть распятия с телом Христа вся изъедена жуком-точильщиком.- Что вас затронуло в этих произведениях?- Знаете, это абсолютно современное искусство. Меня в целом в этих предметах впечатляет, что они когда-то были в обиходе, использовались при молитве. Это распятие находилось где-то в храме или на придорожном кресте, и представьте, сколько людей с XVIII-XIX веков, проходя мимо него, просили о чем-то! Оно было цельным, изящным, а сейчас мы видим, что время сотворило с этой деревянной материей. Я подумал, что не надо ничего добавлять. Мы просто сделали красивое, изящное оборудование. Специально для этого спроектировали подиумы, кубы.- О чем говорит эта выставка?- Мне проще говорить о том, что эта выставка не хочет раскрыть. Она не про крестный путь в традиционном его понимании, не про страдания или бичевание Христа, и даже не про Голгофу как таковую. Это выставка про состояние страха, о человеческой природе Христа, смерти Бога. Благодаря выставке мы задаем себе вопросы, ощущаем эмоции, прислушиваемся к себе.- Какими экспонатами открывается выставка?- Выставку открывает надкупольный крест. Это кованый черный крест с красными лучами и полумесяцем. Важно, что это крест с церкви, то есть мы входим в какое-то немного церковное, религиозное пространство. В первом зале главная центральная фигура - деревянная скульптура Христа, сидящего в темнице. Подобная иконография для белорусских земель достаточно редкая, она распространена в Литве, на севере России. Такое изображение называют \"Спас Полуночный\" или \"Христос в темнице\". Этот первый темный зал экспозиции передает ощущения Христа, находящегося наедине с самим собой.Дальше мы видим створку шкафа, расписанную живописцем, где изображена Голгофа и Иисус Христос, несущий крест. Зритель понимает, что образно он двигается в сторону Голгофы, и начинается размышлять об этом.- Что посетитель увидит во втором зале?- Тут собраны поврежденные временем скульптуры распятого Христа. В зале посетители смогут увидеть предметы, которые никогда до этого не выставлялись. И я не уверен, что затем, в ближайшие 10-20 лет, их сможет кто-то увидеть. Это законсервированные предметы, и когда придет черед их реставрировать - неизвестно. Зритель может увидеть эти работы только сейчас.- В третьем зале очень интересные кресты. Расскажите о них.- Это в основном напрестольные кресты, иконы, на которых присутствует изображение креста. Кроме того, здесь есть старообрядческое литье, потому что эта культура в Беларуси была достаточно широко представлена. Обойти это нельзя, тем более их медные кресты, так называемые голгофские, содержат много символов. И все это на маленьком литом кресте. Можно будет увидеть и католические напрестольные кресты с какой-то барочной эстетикой. Там также есть несколько полномасштабных деревянных распятий. Кроме того, мы выставили православные, католические, униатские и старообрядческие распятия.- Что ждет посетителя в конце экспозиции?- Из третьего зала мы выходим как бы к Голгофе. В последнем зале всего три предмета. Центральное место занимает распятие XVII века - уникальный памятник, одно из самых древних распятий, которое у нас есть. По двум сторонам от него - скульптуры Девы Марии и Иоанна Богослова.- Свет тоже часть концепции?- Да, может показаться, что на выставке много темноты и пессимизма, но я думаю, что это поможет лучше понять произведение. Посетитель не будет видеть, где другие зрители. Таким образом он окажется наедине с произведением искусства.- На кого рассчитана выставка?- Вообще, это широкая целевая аудитория. Я думаю, что человек воцерковленный, религиозный найдет в ней свое. Тот, кто далек от этого, увидит произведение искусства. Я думаю, что и дети с родителями могут спокойно прийти, но мы указываем, что на выставке используется приглушенное освещение. Кроме того, планируем проводить встречи со священником. Я как научный сотрудник и куратор выставки буду рассказывать свою идею, а он будет давать комментарий как богослужитель. Так мы сведем две разные аудитории.- Нужно ли быть просвещенным в христианской культуре, чтобы понять идею экспозиции?- Мы живем в христианской культуре, Иисус Христос всегда изображается в произведениях белорусского искусства. Каждый хотя бы что-то где-то слышал, поздравлял с той же Пасхой, видел крест. И этого достаточно. Просто приходите на выставку и не спешите уйти.Ирина ДЕНИСОВИЧФото Павла Орловского.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000027_1618675237_437694_big.jpg",
    "imgName": "000027_1618675237_437694_big.jpg",
    "imgAutor": "",
    "rubric": "Культура",
    "tags": [
      "выставка",
      "искусство",
      "музей"
    ]
  },
  {
    "title": "Сотрудники ГАИ задержали в Минске нетрезвого водителя с 3,16 промилле",
    "text_small": "Водитель был отстранен от управления транспортным средством и доставлен в медицинский вытрезвитель. Автомобиль отправили на охраняемую стоянку.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000024_1618675689_437693_medium.jpg",
    "href": "https://www.belta.by/incident/view/sotrudniki-gai-zaderzhali-v-minske-netrezvogo-voditelja-s-316-promille-437693-2021/",
    "number": 2,
    "text": "Сотрудники ГАИ задержали в Минске нетрезвого водителя с 3,16 промилле, сообщили БЕЛТА в УГАИ ГУВД Мингорисполкома.\"Вчера в районе развязки МКАД - ул.Чижевских внимание инспекторов отдела ГАИ Заводского РУВД столицы привлек автомобиль, за рулем которого находился мужчина 1975 года рождения. Во время беседы физическое состояние водителя вызвало подозрение у милиционеров. Для проверки его доставили на освидетельствование. Экспертиза показала 3,16 промилле алкоголя в организме нарушителя. В ходе разбирательства мужчина пояснил, что день у него не задался с самого утра, поэтому решил выпить, затем пришлось ехать на машине по неотложным делам\", - рассказали в УГАИ.Водитель был отстранен от управления транспортным средством и доставлен в медицинский вытрезвитель. Автомобиль отправили на охраняемую стоянку.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000024_1618675689_437693_big.jpg",
    "imgName": "000024_1618675689_437693_big.jpg",
    "imgAutor": "",
    "rubric": "Происшествия",
    "tags": [
      "ГАИ",
      "МВД"
    ]
  },
  {
    "title": "Волейболистки \"Минчанки\" стали чемпионками Беларуси",
    "text_small": "Счет встречи, состоявшейся в столичном спорткомплексе \"Чижовка-Арена\", - 3:0 (25:15, 25:12, 25:20) в пользу команды Станислава Саликова.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618672013_437692_medium.jpg",
    "href": "https://www.belta.by/sport/view/volejbolistki-minchanki-stali-chempionkami-belarusi-437692-2021/",
    "number": 3,
    "text": "Обыграв брестское \"Прибужье\" в третьем матче финальной серии чемпионата Беларуси, волейболистки \"Минчанки\" стали победительницами турнира, сообщает корреспондент БЕЛТА.Счет встречи, состоявшейся в столичном спорткомплексе \"Чижовка-Арена\", - 3:0 (25:15, 25:12, 25:20) в пользу команды Станислава Саликова.Как и первые два противоборства между клубами, этот матч прошел под диктовку более опытных участниц российской суперлиги. Они вновь превзошли конкуренток во всех элементах игры, позволив им лишь в третьей партии набрать 20 пунктов.Самыми результативными в стане \"Минчанки\" стали Надежда Смирнова - 10 очков, Надежда Столяр и Татьяна Маркевич, на счету которых по девять пунктов. В брестской команде лидером атак стала неувядающая Оксана Ковальчук, на счету которой 13 очков. Алина Ильюта набрала 10 пунктов. Пять очков на счету Валентины Сипкиной.Таким образом, \"Минчанка\" выиграла десятый титул чемпионок Беларуси. Дважды, в сезонах 2000/2001 и 2003/2004 клуб становился чемпионом страны под названием \"Белбизнесбанк-БГЭУ\".После переименования в \"Минчанку\" команда не знала себе равных в чемпионатах страны сезонов 2006/2007, 2009/2010, 2015/2016, 2016/2017, 2017/2018, 2018/2019, 2019/2020 и 2020/2021.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618672013_437692_big.jpg",
    "imgName": "000028_1618672013_437692_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "волейбол",
      "чемпионат Беларуси"
    ]
  },
  {
    "title": "\"Минск\" победил \"Неман\" в чемпионате Беларуси по футболу",
    "text_small": "Играя в Гродно, минчане забили по мячу в каждом тайме: сначала отличился Михаэль Лопес, а затем гол забил Егор Богомольский - 2:0.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618671951_437691_medium.jpg",
    "href": "https://www.belta.by/sport/view/minsk-pobedil-neman-v-chempionate-belarusi-po-futbolu-437691-2021/",
    "number": 4,
    "text": "Футболисты \"Минска\" одержали победу над гродненским \"Неманом\" в гостевом поединке чемпионата Беларуси, сообщает корреспондент БЕЛТА.Играя в Гродно, минчане забили по мячу в каждом тайме: сначала отличился Михаэль Лопес, а затем гол забил Егор Богомольский - 2:0.Ранее футболисты брестского \"Динамо\" с таким же результатом обыграли в Жодино местное \"Торпедо-БелАЗ\". На 15-й минуте игры счет открыл Павел Седько, а в начале второй половины Александр Шестюк забил второй мяч.Позже лидер первенства солигорский \"Шахтер\" сыграет у себя дома со \"Славией\", а в Борисове БАТЭ примет \"Энергетик-БГУ\".Вчера футболисты \"Ислочи\" из Минского района разгромили в гостях речицкий \"Спутник\" со счетом 5:1, а \"Витебск\" и \"Слуцк\" разошлись миром - 0:0.Завершится этот тур 18 апреля матчами \"Динамо\" (Минск) - \"Гомель\" и \"Рух\" - \"Сморгонь\".Положение команд: \"Шахтер\" - 12 очков, \"Динамо\" (Брест) - 11, \"Ислочь\" - 9, \"Динамо\" (Минск) - 8, БАТЭ - 8, \"Минск\" - 8, \"Гомель\" - 7, \"Торпедо-БелАЗ\" - 6, \"Рух\" - 6, \"Витебск\" - 6, \"Минск\" - 5, \"Слуцк\" - 5, \"Энергетик-БГУ\" - 4, \"Спутник\" - 3, \"Неман\" - 2, \"Славия\" - 1, \"Сморгонь\" - 1.Список лучших бомбардиров возглавляет Андрей Соловей (\"Гомель\"), забивший 5 мячей.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618671951_437691_big.jpg",
    "imgName": "000028_1618671951_437691_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "футбол",
      "чемпионат Беларуси"
    ]
  },
  {
    "title": "Центральный аппарат МЧС высадил более 10 тыс. сосен и елей в Борисовском районе",
    "text_small": "Министр по чрезвычайным ситуациям Вадим Синявский и руководители подразделений центрального аппарата на территории Гливенского лесничества Борисовского района садили лес. Были высажены 10 тыс. саженцев сосны и ели.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618671502_437690_medium.jpg",
    "href": "https://www.belta.by/society/view/tsentralnyj-apparat-mchs-vysadil-bolee-10-tys-sosen-i-elej-v-borisovskom-rajone-437690-2021/",
    "number": 5,
    "text": "Спасатели по всей Беларуси приняли участие в республиканском субботнике, сообщили БЕЛТА в МЧС. Министр по чрезвычайным ситуациям Вадим Синявский и руководители подразделений центрального аппарата на территории Гливенского лесничества Борисовского района садили лес. Были высажены 10 тыс. саженцев сосны и ели.\"Кроме того, десант спасателей центрального аппарата МЧС высадился на аэродроме МЧС под Минском, чтобы оказать помощь авиаторам в наведении порядка на закрепленной территории. Спасатели во главе с первым заместителем министра Александром Худолеевым благоустроили лесной массив на территории аэродрома Липки. Там наведен порядок и заложен сад\", - рассказали в МЧС. Столичный лесопарк \"Медвежино\", воинские захоронения на территории Чижовского кладбища, а также памятник жертвам войны 1812 года в Борисовском районе и мемориал жертвам Чернобыля в Гомеле привели в порядок после зимы работники и курсанты Университета гражданской защиты МЧС и его филиалов. Всего в субботнике приняли участие более 500 представителей спасательного вуза Беларуси.Также в республиканском субботнике активно участвовали работники областных управлений МЧС.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618671502_437690_big.jpg",
    "imgName": "000022_1618671502_437690_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "благоустройство",
      "МЧС",
      "субботник"
    ]
  },
  {
    "title": "ФОТОФАКТ: Реконструкция Ржевско-Вяземской операции 1942 года и соревновательное шоу \"Танковый биатлон Т-72\" на \"Линии Сталина\"",
    "text_small": "На \"Линии Сталина\" прошла реконструкция Ржевско-Вяземской операции 1942 года и соревновательное шоу \"Танковый биатлон Т-72\". Для посетителей мероприятия также было открыто несколько интерактивных зон.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618669647_437689_medium.jpg",
    "href": "https://www.belta.by/regions/view/fotofakt-na-linii-stalina-proshla-rekonstruktsija-rzhevsko-vjazemskoj-operatsii-1942-goda-i-437689-2021/",
    "number": 6,
    "text": "В историко-культурном комплексе \"Линия Сталина\" при поддержке Министерства обороны Республики Беларусь прошла реконструкция Ржевско-Вяземской операции 1942 года и соревновательное шоу \"Танковый биатлон Т-72\". Для посетителей мероприятия также было открыто несколько интерактивных зон.Фото Рамиля Насибулина",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618669647_437689_big.jpg",
    "imgName": "000023_1618669647_437689_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "история",
      "Минская область",
      "соревнования",
      "фоторепортаж"
    ]
  },
  {
    "title": "Таможенники на субботнике благоустроили мемориальные комплексы и захоронения времен ВОВ",
    "text_small": "На республиканский субботник вышли сотни таможенников из всех уголков Беларуси.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618669201_437688_medium.jpg",
    "href": "https://www.belta.by/society/view/tamozhenniki-na-subbotnike-blagoustroili-memorialnye-kompleksy-i-zahoronenija-vremen-vov-437688-2021/",
    "number": 7,
    "text": "Белорусские таможенники на республиканском субботнике благоустроили мемориальные комплексы и захоронения времен Великой Отечественной войны, сообщили БЕЛТА в Государственном таможенном комитете. \"На республиканский субботник вышли сотни таможенников из всех уголков Беларуси. Сотрудники уделили особое внимание благоустройству территорий мемориальных комплексов, мест воинской и боевой славы, объектов населенных пунктов, в частности мемориальному комплексу в деревне Зороново, захоронениям времен Великой Отечественной войны в деревнях Черневка и Алюты Дрибинского района, парку воинов-интернационалистов в Бресте и другим значимым местам\", - рассказали в ГТК. Также они проводили уборку рабочих мест, территорий, прилегающих к пунктам пропуска, внутренним пунктам таможенного оформления и административным зданиям.Таможенники и сотрудники РУП \"Белтаможсервис\" собрали и денежные средства в размере свыше Br58 тыс., которые будут направлены на укрепление материально-технической базы медицинских учреждений, а также ремонт, реставрацию и восстановление историко-культурных ценностей, мемориальных комплексов, мест боевой и воинской славы времен Великой Отечественной войны.Фото ГТК",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618669201_437688_big.jpg",
    "imgName": "000022_1618669201_437688_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "благоустройство",
      "ГТК",
      "субботник",
      "таможня"
    ]
  },
  {
    "title": "В Бресте определились обладатели и призеры Кубка Беларуси по спортивной ходьбе",
    "text_small": "В стартах на 20 км у женщин победу праздновала Анна Терлюкевич из Минской области. Итоговое время победительницы - 1 ч 32 мин. 52 сек. В аналогичной дисциплине у мужчин первенствовал Александр Ляхович из команды Гродненской области - 1 ч 22 мин. 31 сек.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618667785_437687_medium.jpg",
    "href": "https://www.belta.by/sport/view/v-breste-opredelilis-obladateli-i-prizery-kubka-belarusi-po-sportivnoj-hodbe-437687-2021/",
    "number": 8,
    "text": "В Бресте определились обладатели и призеры Кубка Беларуси по спортивной ходьбе, сообщает корреспондент БЕЛТА.В стартах на 20 км у женщин победу праздновала Анна Терлюкевич из Минской области. Итоговое время победительницы - 1 ч 32 мин. 52 сек. Спортсменка из Гродненской области Анастасия Раровская выиграла серебро, пройдя дистанцию за 1 ч 33 мин. 30 сек. Третье место заняла Валерия Комель из Брестской области - 1 ч 35 мин. 33 сек. В аналогичной дисциплине у мужчин первенствовал Александр Ляхович из команды Гродненской области - 1 ч 22 мин. 31 сек. Дмитрий Лукьянчук из Брестской области стал серебряным медалистом с личным рекордом 1 ч 23 мин. 7 сек. Бронзу выиграл атлет из Минской области Дмитрий Дюбин - 1 ч 23 мин. 31 сек.На 35 км дистанции у женщин выиграла Надежда Дорожук из Гродненской области - 2 ч 57 мин. 33 сек. Серебряную медаль на свой счет записала Анастасия Родькина (Могилевская область) - 2 ч 59 мин. 33 сек. Бронзовая медаль пришлась впору Анастасии Яцевич из Брестской области - 3 ч 59 мин. 33 сек. У мужчин в этом виде программы не было равных ходоку из Витебской области Анатолию Гомелеву - 2 ч 41 мин. 29 сек. Второе место занял Владимир Колесник из Бреста - 2 ч 45 мин. 35 сек.С учетом этих результатов в командной борьбе победу одержала дружина Брестской области - 35 очков. Второе место у ходоков из Могилевской области - 31 очко. На третьем месте спортивный коллектив Гродненской области - 24 очка. По традиции Белорусская федерация легкой атлетики вручила призы лучшим спортсменам турнира. Ими стали Анна Терлюкевич и Александр Ляхович.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618667785_437687_big.jpg",
    "imgName": "000028_1618667785_437687_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "Кубок Беларуси",
      "спортивная ходьба"
    ]
  },
  {
    "title": "Футболисты \"Ахмата\" выиграли у \"Химок\" в матче российского чемпионата",
    "text_small": "Турнирную таблицу возглавляет \"Зенит\" - 54 очка, в активе \"Спартака\" 47 баллов, по 46 очков имеют \"Локомотив\" и ЦСКА. Замыкает турнирную таблицу \"Тамбов\", у которого 13 очков, 17 баллов в активе \"Уфы\", у \"Ротора 18 очков, \"Арсенал\" набрал 20 очков.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618666674_437686_medium.jpg",
    "href": "https://www.belta.by/sport/view/futbolisty-ahmata-vyigrali-u-himok-v-matche-rossijskogo-chempionata-437686-2021/",
    "number": 9,
    "text": "Футболисты грозненского \"Ахмата\" победили \"Химки\" со счетом 3:1 в стартовом поединке 26-го тура чемпионата России, сообщает корреспондент БЕЛТА.В первом тайме встречи в Грозном хозяева дважды поразили ворота гостей: на 9-й минуте Дмитрий Харин открыл счет, а незадолго до перерыва отличился Владимир Ильин, который на 33-й минуте не реализовал пенальти. Во втором тайме Георгий Мелкадзе забил третий мяч, а в концовке игры Брайан Идову сократил разрыв. Благодаря этой победе \"Ахмат\" набрал 35 очков и поднялся на 10-е место в турнирной таблице.Позже московский \"Локомотив\" с белорусским нападающим Виталием Лисаковичем в составе примет на своей арене гостей из \"Ростова\", в котором играет белорусский защитник Александр Павловец. Футболисты \"Краснодара\" под руководством белорусского специалиста Виктора Гончаренко и белорусским защитником Александром Мартыновичем в составе сыграют на своем поле с лидером турнира питерским \"Зенитом\". В Волгограде местный \"Ротор\", за который выступают белорусские полузащитники Иван Маевский и Владимир Медведь, будет соперничать с московским \"Динамо\". Остальные встречи 26-го тура состоятся 18 апреля. В Туле местный \"Арсенал\" с белорусами Юрием Ковалевым и Валерием Громыко в составе примет \"Тамбов\", за который выступает белорусский полузащитник Дмитрий Герман. Футболисты \"Сочи\" у себя дома встретятся с московским ЦСКА, московский \"Спартак\" примет на своей арене \"Уфу\", а в Екатеринбурге местный \"Урал\" сыграет с казанским \"Рубином\".Турнирную таблицу возглавляет \"Зенит\" - 54 очка, в активе \"Спартака\" 47 баллов, по 46 очков имеют \"Локомотив\" и ЦСКА. Замыкает турнирную таблицу \"Тамбов\", у которого 13 очков, 17 баллов в активе \"Уфы\", у \"Ротора 18 очков, \"Арсенал\" набрал 20 очков.Лидер бомбардирской гонки - иранский нападающий \"Зенита\" Сердар Азмун, забивший 15 мячей.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618666674_437686_big.jpg",
    "imgName": "000028_1618666674_437686_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "футбол"
    ]
  },
  {
    "title": "Вертолет совершил жесткую посадку в Краснодарском крае, пилот погиб",
    "text_small": "По данным экстренных служб, причиной аварии могла стать техническая неисправность. Рассматриваются и другие версии аварии.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000026_1618665846_437685_medium.jpg",
    "href": "https://www.belta.by/world/view/vertolet-sovershil-zhestkuju-posadku-v-krasnodarskom-krae-pilot-pogib-437685-2021/",
    "number": 10,
    "text": "Пилот вертолета Ми-2, совершившего жесткую посадку в Краснодарском крае, погиб, сообщили в пресс-службе МЧС России.\"В результате жесткой посадки вертолета в районе 52-го км автодороги Краснодар - Новороссийск погиб пилот, мужчина 1960 года рождения. Службы экстренного реагирования на месте\", - сказали в пресс-службе министерства.В МЧС добавили, что вертолет совершил жесткую посадку в районе поселка Ильский во время орошения полей. На место крушения Ми-2 при проведении авиахимических работ выехали следователи и криминалисты. По данным экстренных служб, причиной аварии могла стать техническая неисправность. Рассматриваются и другие версии аварии.В МЧС России добавили, что на месте работают оперативная группа ГУ МЧС по региону и службы экстренного реагирования. \"Наблюдался разлив топлива, подали пену для недопущения возможного возгорания. Организована работа оперативного штаба. Ситуация находится на особом контроле\", - сказали в пресс-службе.Всего к ликвидации ЧП привлекаются 26 человек, задействованы восемь единиц техники.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000026_1618665846_437685_big.jpg",
    "imgName": "000026_1618665846_437685_big.jpg",
    "imgAutor": "",
    "rubric": "В мире",
    "tags": [
      "авиакатастрофа",
      "регионы России",
      "смерть"
    ]
  },
  {
    "title": "Старт проекту по исследованию неизвестных страниц военных операций дан на Кургане Славы",
    "text_small": "ФПБ каждый год старается сделать что-то новое для развития этого мемориала и сохранения памяти о всех, кто воевал за нашу страну и за будущие поколения.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618665451_437684_medium.jpg",
    "href": "https://www.belta.by/society/view/start-proektu-po-issledovaniju-neizvestnyh-stranits-voennyh-operatsij-dan-na-kurgane-slavy-437684-2021/",
    "number": 11,
    "text": "Старт проекту по исследованию неизвестных страниц военных операций дан на Кургане Славы во время республиканского субботника. Об этом БЕЛТА сообщили в пресс-службе Федерации профсоюзов Беларуси. ФПБ постоянно занимается сохранением исторической памяти и восстановлением культурно-исторического наследия страны. Во время республиканского субботника традиционно профсоюзы по всей стране обустраивают воинские захоронения, мемориальные комплексы и братские могилы, приводят в надлежащее состояние объекты и территории населенных пунктов. К примеру, в Могилевской области облагородили памятный знак \"Воин и партизан\" в деревне Николаевка-2. Профсоюзы Брестской области по традиции благоустроили братскую могилу лагеря-госпиталя \"Ревир\". В Витебском регионе объектом субботника стал мемориальный комплекс \"Прорыв\", в Новолукомле развернулись работы по созданию ландшафтно-рекреационной зоны \"Народное единство\". Профсоюзы Гродненщины работали на мемориальном комплексе \"Шауличи\" Волковысского района и у памятного мемориала вблизи деревни Шимки Мостовского района.\"Молодые люди обратились к нам с инициативой об организации совместного проекта по поиску неизвестных фактов военных операций, которые проходили на территории Беларуси в годы Великой Отечественной войны, в частности операции \"Багратион\". Безусловно, профсоюзы поддержали эту инициативу. Начало совместной работе дано во время республиканского субботника\", - рассказали в пресс-службе. ФПБ каждый год старается сделать что-то новое для развития этого мемориала и сохранения памяти о всех, кто воевал за нашу страну и за будущие поколения. \"Конечно, мы поддержали инициативу студентов-историков, чтобы начать новый проект по исследованию неизвестных страниц войны. В первую очередь операции \"Багратион\", которая проходила именно в этих местах и стала началом освобождения нашей страны, - отметила секретарь ФПБ по международной работе Анна Варфоломеева. - Сейчас обсуждаем, как мы будем работать, какие необходимы ресурсы и поддержка. В будущем, когда появятся определенные наработки, планируем выйти на масштабный молодежный исторический форум, пригласить зарубежных коллег и рассказать всем о неизвестных страницах войны и неизвестных до этого времени героях\".",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618665451_437684_big.jpg",
    "imgName": "000022_1618665451_437684_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "ВОВ",
      "история",
      "проект",
      "профсоюзы",
      "субботник"
    ]
  },
  {
    "title": "Брестское \"Динамо\" обыграло \"Торпедо-БелАЗ\" в чемпионате Беларуси по футболу",
    "text_small": "Футболисты брестского \"Динамо\" обыграли местное \"Торпедо-БелАЗ\" с результатом 2:0. На 15-й минуте игры Павел Седько, а в начале второй половины Александр Шестюк забил второй гол.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618664447_437683_medium.jpg",
    "href": "https://www.belta.by/sport/view/brestskoe-dinamo-obygralo-torpedo-belaz-v-chempionate-belarusi-po-futbolu-437683-2021/",
    "number": 12,
    "text": "Очередные матчи 5-го тура проходят сегодня на футбольном чемпионате Беларуси среди команд высшей лиги, сообщает корреспондент БЕЛТА.В первом из них в Жодино футболисты брестского \"Динамо\" обыграли местное \"Торпедо-БелАЗ\" с результатом 2:0. На 15-й минуте игры Павел Седько, а в начале второй половины Александр Шестюк забил второй гол.Позже лидер первенства солигорский \"Шахтер\" сыграет у себя дома со \"Славией\". В Гродно \"Неман\" будет соперничать с \"Минском\", а в Борисове БАТЭ примет \"Энергетик-БГУ\".Вчера футболисты \"Ислочи\" из Минского района разгромили в гостях речицкий \"Спутник\" со счетом 5:1, а \"Витебск\" и \"Слуцк\" разошлись миром - 0:0.Завершится этот тур 18 апреля матчами \"Динамо\" (Минск) - \"Гомель\" и \"Рух\" - \"Сморгонь\".Положение команд: \"Шахтер\" - 12 очков, \"Динамо\" (Брест) - 11, \"Ислочь\" - 9, \"Динамо\" (Минск) - 8, БАТЭ - 8, \"Гомель\" - 7, \"Торпедо-БелАЗ\" - 6, \"Рух\" - 6, \"Витебск\" - 6, \"Минск\" - 5, \"Слуцк\" - 5, \"Энергетик-БГУ\" - 4, \"Спутник\" - 3, \"Неман\" - 2, \"Славия\" - 1, \"Сморгонь\" - 1.Список лучших бомбардиров возглавляет Андрей Соловей (\"Гомель\"), забивший 5 мячей.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000028_1618664447_437683_big.jpg",
    "imgName": "000028_1618664447_437683_big.jpg",
    "imgAutor": "",
    "rubric": "Спорт",
    "tags": [
      "футбол",
      "чемпионат Беларуси"
    ]
  },
  {
    "title": "Лукашенко намерен принять одно из принципиальных решений за четверть века президентства",
    "text_small": "\"В ближайшее время, я принял решение, мы его сейчас формализуем, я озвучу. Это будет одно из принципиальных моих решений за четверть века президентства. Это будет очень серьезно\", - сказал глава государства.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618663532_437682_medium.jpg",
    "href": "https://www.belta.by/president/view/lukashenko-zajavil-chto-nameren-prinjat-odno-iz-printsipialnyh-reshenij-za-chetvert-veka-prezidentstva-437682-2021/",
    "number": 13,
    "text": "Президент Беларуси Александр Лукашенко заявил, что намерен принять одно из принципиальных решений за четверть века президентства. Краткое видео с таким заявлением распространил Telegram-канал \"Пул Первого\", сообщает БЕЛТА.\"В ближайшее время, я принял решение, мы его сейчас формализуем, я озвучу. Это будет одно из принципиальных моих решений за четверть века президентства. Это будет очень серьезно. Поэтому даже если меня не будет, по-народному говоря, \"только через мой труп\", у них ничего не получится. Я принял решение. Сейчас мне надо его формализовать. Это будет скорее всего декрет Президента\", - сказал глава государства.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618663532_437682_big.jpg",
    "imgName": "000019_1618663532_437682_big.jpg",
    "imgAutor": "",
    "rubric": "Президент",
    "tags": [
      "Лукашенко"
    ]
  },
  {
    "title": "Генпрокурор принял участие в восстановлении аллеи в мемориальном комплексе \"Тростенец\"",
    "text_small": "\"Пока мы помним - они живы. Святая обязанность на этой земле - сохранить память. Не только сохранить, но и передать нашим потомкам\", - подчеркнул он.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618663085_437681_medium.jpg",
    "href": "https://www.belta.by/regions/view/genprokuror-prinjal-uchastie-v-vosstanovlenii-allei-v-memorialnom-komplekse-trostenets-437681-2021/",
    "number": 14,
    "text": "Генеральный прокурор Андрей Швед принял участие в восстановлении тополиной аллеи в мемориальном комплексе \"Тростенец\" во время республиканского субботника, сообщает БЕЛТА со ссылкой на управление взаимодействия со СМИ и редакционной деятельности Генпрокуратуры.К акции также присоединились руководители ряда силовых ведомств, представители дипмиссии, общественные организации, духовенство. Андрей Швед подчеркнул, что надо сделать все возможное, чтобы восстановить имена погибших. \"Пока мы помним - они живы. Святая обязанность на этой земле - сохранить память. Не только сохранить, но и передать нашим потомкам\", - подчеркнул он. Республиканский субботник проходит сегодня в Беларуси. В ходе субботника выполняются работы по благоустройству и приведению в надлежащее состояние объектов и территорий населенных пунктов, историко-культурных ценностей, мемориальных комплексов, мест боевой и воинской славы времен Великой Отечественной войны.Фото Сергея Шелега",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618663085_437681_big.jpg",
    "imgName": "000023_1618663085_437681_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "мемориальный комплекс",
      "прокуратура",
      "субботник",
      "Швед"
    ]
  },
  {
    "title": "Сев ранних яровых в Беларуси будет завершен в течение недели - Крупко",
    "text_small": "Все регионы страны приступили к севу сахарной свеклы (более 22 тыс. га, или 25%). Также начат массовый сев льна-долгунца на 13 тыс. га (почти 30%), ярового рапса на более чем 5 тыс. га (14%).",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000021_1618662881_437680_medium.jpg",
    "href": "https://www.belta.by/economics/view/sev-rannih-jarovyh-v-belarusi-budet-zavershen-v-techenie-nedeli-krupko-437680-2021/",
    "number": 15,
    "text": "Сев ранних яровых в Беларуси будет завершен в течение недели. Об этом заявил сегодня журналистам министр сельского хозяйства и продовольствия Иван Крупко, который принимает участие в республиканском субботнике на территории молочно-товарной фермы \"Канютичи\" ОАО \"Гастелловское\" в Минском районе, сообщает корреспондент БЕЛТА. \"Погода сейчас благоприятствует проведению всех полевых работ. Брестская и Гомельская области завершили сев ранних яровых. Сегодня-завтра он подойдет к концу и в Гродненской. Около 10% осталось в Минской области, 40% - в Могилевской. Витебская область за счет поздней весны и погодных условий приступила к севу позже всех. Но к концу следующей недели мы завершим сев ранних яровых и зернобобовых в целом по стране\", - сказал Иван Крупко.По его словам, все регионы страны приступили к севу сахарной свеклы (более 22 тыс. га, или 25%). Также начат массовый сев льна-долгунца на 13 тыс. га (почти 30%), ярового рапса на более чем 5 тыс. га (14%). Дальше планируется переходить к севу кукурузы. \"Сегодня есть все необходимые ресурсы и техника для того, чтобы уложиться в агротехнические сроки\", - подчеркнул министр. Минсельхозпрод совместно с облисполкомами отработал структуру посевных площадей сельскохозяйственных культур на 2021 год. Яровой сев будет проведен на площади 2,5 млн га, из них яровые зерновые и зернобобовые культуры планируется разместить на площади 1,1 млн га. Сельскохозяйственными организациями под урожай 2021 года сделан акцент на более урожайные озимые культуры на зерно, которые в целом по стране посеяны на 1,5 млн га. Это на 61 тыс. га больше, чем в 2020 году. Соответственно, сократился яровой клин. Озимым культурам отдается предпочтение из-за более высокой урожайности и засухоустойчивости. В 2021 году белорусские аграрии рассчитывают получить урожай не менее 10,5 млн т зерна, включая крестоцветные, 1,1 млн т картофеля, 55 тыс. т льноволокна, 5 млн т сахарной свеклы и более 630 тыс. т других овощей, 170 тыс. т плодов и ягод. Сегодня сотрудники Минсельхозпрода во главе с министром высадили яблоневую аллею на территории молочно-товарной фермы. Иван Крупко отметил, что в стране садам уделяется особое внимание: ежегодно высаживается около 500 га. \"Апрель - время наводить порядок, потому республиканский субботник - важное событие. Сегодня каждый должен сделать что-то для страны. 50% заработанных средств уйдет на материально-техническую базу медицинских учреждений, 50% - на облагораживание наших историко-культурных памятников, мест боевой славы. Это очень важно, так как это связь поколений - между нашими дедами, прадедами и современной молодежью\", - отметил министр.Фото Министерства сельского хозяйства и продовольствия",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000021_1618662881_437680_big.jpg",
    "imgName": "000021_1618662881_437680_big.jpg",
    "imgAutor": "",
    "rubric": "Экономика",
    "tags": [
      "Крупко",
      "Министерство сельского хозяйства и продовольствия",
      "посевная",
      "сельское хозяйство"
    ]
  },
  {
    "title": "Субботники носят созидательный характер - Сергеенко",
    "text_small": "Во время республиканского субботника с участием сотрудников Администрации Президента на территории Логойского лесхоза посажены лесные культуры на площади 1,7 га. \"Мы также посмотрели, как организована здесь работа, как растут саженцы, как действует техника и чего стоит труд лесоруба и работника лесхоза\", - рассказал глава Администрации Президента.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618659770_437679_medium.jpg",
    "href": "https://www.belta.by/society/view/subbotniki-nosjat-sozidatelnyj-harakter-sergeenko-437679-2021/",
    "number": 16,
    "text": "Субботники носят созидательный характер. Такое мнение высказал журналистам глава Администрации Президента Игорь Сергеенко, передает корреспондент БЕЛТА. \"Сегодня по всей Беларуси работают люди всех возрастов: кто-то облагораживает памятники, могилы, кто-то благоустраивает территории медицинских учреждений, спортивных комплексов, другие наводят порядок в населенных пунктах, деревнях. Мы проехали по улицам Логойска - трудятся все, люди занимаются благоустройством родного города. На примере таких мест, как Логойск, видно, как хорошеет с каждым годом вся наша страна, - отметил Игорь Сергеенко. - Такие мероприятия объединяют людей, что особенно актуально в Год народного единства. Кроме того, ты понимаешь, что приносишь реальную пользу своей стране\".Игорь Сергеенко подчеркнул, что лесная промышленность - одно из перспективных направлений развития страны. \"Сегодня в Беларуси почти 41% лесов. Поэтому надо поддерживать их в надлежащем состоянии, необходимо развивать наши лесные угодья, заниматься посадкой нового леса. Беларусь - это легкие Европы. Мало того, что лес - место, где можно провести время, но это еще и стратегический материал. Это работа на экспорт, это зарабатывание средств в бюджет страны\", - добавил он. По словам первого заместителя министра лесного хозяйства Валентина Шатравко, в прошлом году на этом участке леса были проведены рубки главного пользования. \"Лес достиг своей спелости, мы собрали урожай. Соответственно, сразу после рубки восстанавливаем этот участок, - рассказал он. - Мы выращиваем около 23 млн посадочного материала с закрытой корневой системой, что позволяет покрывать лесными культурами площадь в 6-6,5 тыс. га. Для этого используются посадочные трубы потипутки. Это технология, применяемая по всему миру, которая позволяет обеспечить стопроцентную приживаемость высаживаемых деревьев\". Фото Павла Орловского",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618659770_437679_big.jpg",
    "imgName": "000022_1618659770_437679_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "Администрация Президента",
      "Сергеенко",
      "субботник"
    ]
  },
  {
    "title": "Соловей: субботники - проверенная жизнью добрая традиция",
    "text_small": "\"Участниками субботника стали 400 тыс. жителей Гомельской области. Субботники - это добрая традиция, польза которой проверена жизнью. И люди хранят эту традицию, следуют ей\", - сказал руководитель области.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618660069_437678_medium.jpg",
    "href": "https://www.belta.by/regions/view/solovej-subbotniki-proverennaja-zhiznjju-dobraja-traditsija-437678-2021/",
    "number": 17,
    "text": "Субботники - это проверенная жизнью добрая традиция. Таким мнением с журналистами поделился председатель Гомельского облисполкома Геннадий Соловей во время республиканского субботника, передает корреспондент БЕЛТА. Губернатор вместе с руководством Мозырского района, представителями депутатского корпуса, сферы образования региона высадил деревья на территории открывшихся сегодня яслей-сада в молодом микрорайоне города. В итоге территорию для дошколят украсила аллея \"Планета детства\" из более чем 70 туй и самшита. \"Участниками субботника стали 400 тыс. жителей Гомельской области. Субботники - это добрая традиция, польза которой проверена жизнью. И люди хранят эту традицию, следуют ей\", - сказал руководитель области. По предварительной информации, на республиканском субботнике в Гомельской области собрано более Br1,4 млн. Половину средств, которые останутся в распоряжении области, направят на укрепление материально-технической базы больниц и поликлиник, вторую - на благоустройство мест воинских захоронений, объектов историко-культурной ценности. \"В прошлом году в Гомельской области появился такой значимый объект, как мемориальный комплекс Ола на месте сожженной в годы войны одноименной деревни. В этом году мы уже приступили к строительству мемориального комплекса \"Партизанская криничка\" в память о тех, кто защищал нашу Родину от фашистов. На эти цели направлены и средства, которые собрали на областном субботнике 27 марта\", - рассказал Геннадий Соловей. По словам депутата Палаты представителей Валентины Назаренко, жители региона сегодня в очередной раз продемонстрировали, насколько дружны в стремлении совершать добрые дела и поступки. \"Все, что мы создаем, строим, развиваем, мы ценим и поддерживаем. Пусть на нашей земле царят мир, добро, единство\", - сказала парламентарий. Включились в сегодняшнюю трудовую акцию и почти 1,3 тыс. подростков, с которыми проводится индивидуальная профилактическая работа, которые признаны находящимися в социально опасном положении и требуют повышенного педагогического внимания. Ребята помогали благоустраивать места воинских захоронений в Брагинском, Ветковском, Добрушском, Ельском, Жлобинском и других районах. В Житковичах участвовали в закладке парка семейных деревьев. Акция \"Сделаем школьный двор чище\" объединила несовершеннолетних в Калинковичском районе.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618660069_437678_big.jpg",
    "imgName": "000023_1618660069_437678_big.jpg",
    "imgAutor": "Информационного портала газеты \"Гомельская праўда\"",
    "rubric": "Регионы",
    "tags": [
      "Гомельская область",
      "Соловей",
      "субботник"
    ]
  },
  {
    "title": "Более Br2,9 млн собрано на республиканском субботнике в Минске",
    "text_small": "\"По оперативным данным, в республиканском субботнике приняли участие 520,3 тыс. минчан. В фонд республиканского субботника столица перечислит более Br2,96 млн\", - говорится в сообщении.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618659098_437677_medium.jpg",
    "href": "https://www.belta.by/regions/view/bolee-br29-mln-sobrano-na-respublikanskom-subbotnike-v-minske-437677-2021/",
    "number": 18,
    "text": "Более Br2,9 млн собрано на республиканском субботнике в Минске, сообщает БЕЛТА со ссылкой на Telegram-канал \"Минск. Официально\".\"По оперативным данным, в республиканском субботнике приняли участие 520,3 тыс. минчан. В фонд республиканского субботника столица перечислит более Br2,96 млн\", - говорится в сообщении. Все трудовые коллективы столицы, общественные объединения, молодежь, депутаты, ветераны и просто неравнодушные горожане приводили в порядок минские дворы и скверы, парки и лесные массивы. Всего в городе убрано 1,7 тыс. га территорий, высажено 3,5 тыс. деревьев, 10 тыс. кустарников, обустроено более 15 га газонов.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618659098_437677_big.jpg",
    "imgName": "000023_1618659098_437677_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Минск",
      "субботник"
    ]
  },
  {
    "title": "В Смолевичах пенсионер попал под поезд",
    "text_small": "Вчера, 16 апреля, в 7.49 на станции Смолевичи под электричку Минск - Орша попал житель Лепельского района 1943 года рождения. Он переходил железнодорожные пути по пешеходному настилу перед составом. В результате наезда пенсионер погиб.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000024_1618659149_437675_medium.jpg",
    "href": "https://www.belta.by/incident/view/v-smolevichah-pensioner-popal-pod-poezd-437675-2021/",
    "number": 19,
    "text": "В Смолевичах пенсионер попал под поезд, сообщает БЕЛТА со ссылкой на Twitter-аккаунт МВД. Вчера, 16 апреля, в 7.49 на станции Смолевичи под электричку Минск - Орша попал житель Лепельского района 1943 года рождения. Он переходил железнодорожные пути по пешеходному настилу перед составом. В результате наезда пенсионер погиб.Обстоятельства происшествия выясняются.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000024_1618659149_437675_big.jpg",
    "imgName": "000024_1618659149_437675_big.jpg",
    "imgAutor": "",
    "rubric": "Происшествия",
    "tags": [
      "МВД",
      "смерть",
      "Смолевичи"
    ]
  },
  {
    "title": "\"Сделан добротно, качественно\" - Лукашенко о впечатлениях от фильма \"Манкурты\"",
    "text_small": "Говоря о своих впечатлениях, Президент высказал мнение, что фильм сделан для людей, которые быстро схватывают и в теме.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618659053_437676_medium.jpg",
    "href": "https://www.belta.by/president/view/sdelan-dobrotno-kachestvenno-lukashenko-o-vpechatlenijah-ot-filma-mankurty-437676-2021/",
    "number": 20,
    "text": "Президент Беларуси Александр Лукашенко, отвечая на вопросы журналистов во время республиканского субботника, рассказал о своих впечатлениях от фильма \"Манкурты\", вышедшего на ОНТ, передает корреспондент БЕЛТА. Говоря о своих впечатлениях, Президент высказал мнение, что фильм сделан для людей, которые быстро схватывают и в теме.\"Два раза смотрел потом, чтобы понять, как наши люди, обычные, воспримут. И вот со второго раза, как у молодежи принято говорить, заходит. Фильм сделан добротно, очень качественно, на уровне выше среднего. Молодцы вы, что потом дали комментарий по отдельным моментам\", - заявил глава государства.Как сообщалось БЕЛТА, в вышедшем недавно фильме на телеканале ОНТ \"Манкурты\" рассказывалось о том, как контрразведка изобличила целую сеть тех, кто различными методами стремился перевернуть Беларусь. В шпионский скандал оказались вовлечены люди, семьи и спецслужбы других стран.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618659053_437676_big.jpg",
    "imgName": "000019_1618659053_437676_big.jpg",
    "imgAutor": "",
    "rubric": "Президент",
    "tags": [
      "Лукашенко",
      "субботник"
    ]
  },
  {
    "title": "Карпенко о субботнике: лучший отдых - смена вида деятельности",
    "text_small": "\"Выйти на свежий воздух и навести порядок - это всегда очень позитивно. Сердце радуется, когда ты своими руками что-то сделал. Это объединяет людей, это возможность после себя оставить какой-то позитивный след на этой земле\", - сказал Игорь Карпенко.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618659077_437674_medium.jpg",
    "href": "https://www.belta.by/society/view/karpenko-o-subbotnike-luchshij-otdyh-smena-vida-dejatelnosti-437674-2021/",
    "number": 21,
    "text": "Лучший отдых - смена вида деятельности, заявил журналистам министр образования Игорь Карпенко. Сегодня руководство и сотрудники Министерства образования во время республиканского субботника благоустраивали и наводили порядок на территории Студенческой деревни в Минске, сообщает корреспондент БЕЛТА.\"Выйти на свежий воздух и навести порядок - это всегда очень позитивно. Сердце радуется, когда ты своими руками что-то сделал. Это объединяет людей, это возможность после себя оставить какой-то позитивный след на этой земле\", - сказал Игорь Карпенко.\"Здесь построено новое общежитие, рядом появилась велопарковка, кстати, разработанная студентами архитектурного факультета БНТУ. Для других общежитий - это, наверное, будет тоже интересная тема, потому что студенты поднимали этот вопрос во время встреч. Согласитесь, это очень удобно. Если студенты воспримут это позитивно, то такая практика будет продолжена\", - подчеркнул министр. По его словам, субботники - это хорошая традиция. \"В Беларуси всегда было принято общими усилиями решать какие-то задачи. Мы не потеряли эту практику, и глава государства всегда показывает пример. Традиционно подключаются члены правительства, парламентарии, вузы, школы. Субботник - это еще и собранные средства. Думаем, что по системе образования более Br1 млн будет перечислено в фонд субботника. Эти деньги пойдут на закупку медицинского оборудования, вакцин, на благоустройство мемориалов и историко-культурных памятников\", - заключил Игорь Карпенко.По окончании работ по благоустройству территории Студенческой деревни министр встретился со студенческим активом Белорусского национального технического университета. Встреча проходила в неформальной обстановке у костра. Обсуждались вопросы дальнейшего благоустройства студенческой деревни, летней занятости молодежи, развития студенческого спорта.Фото Минобразования",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618659077_437674_big.jpg",
    "imgName": "000022_1618659077_437674_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "благоустройство",
      "Карпенко",
      "Министерство образования",
      "субботник"
    ]
  },
  {
    "title": "Татарицкий: сохранять и благоустраивать памятники - долг каждого поколения",
    "text_small": "Вместе с коллегами, педагогами и учениками Засульской средней школы руководитель комитета благоустраивал в Засулье памятник воинам-односельчанам, погибшим в годы Великой Отечественной войны.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618658741_437673_medium.jpg",
    "href": "https://www.belta.by/regions/view/tataritskij-sohranjat-i-blagoustraivat-pamjatniki-dolg-kazhdogo-pokolenija-437673-2021/",
    "number": 22,
    "text": "Председатель Госстандарта Валентин Татарицкий сегодня принял участие в республиканском субботнике. Он трудился на своей малой родине в Столбцовском районе Минской области, сообщили корреспонденту БЕЛТА в пресс-службе Государственного комитета по стандартизации.Вместе с коллегами, педагогами и учениками Засульской средней школы руководитель комитета благоустраивал в Засулье памятник воинам-односельчанам, погибшим в годы Великой Отечественной войны. Валентин Татарицкий высадил туи. Кроме того, были покрашены ограждения и убрана прилегающая территория.\"Участие в субботнике - хорошая традиция. Такой совместный труд весной, когда пробуждается природа, наведение порядка там, где живешь или работаешь, заряжает позитивной энергией, придает сил и воодушевляет на новые дела, - поделился впечатлениями Валентин Татарицкий. - В эти дни, в преддверии Дня Победы, мы обращаем особое внимание на то, какой ценой 76 лет назад был завоеван мир на нашей земле. О великом подвиге и неимоверных страданиях нашего народа в годы Великой Отечественной войны сегодня напоминают многочисленные памятники и обелиски. Сохранять их, благоустраивать, отдавать дань памяти тем, кто погиб, - долг каждого поколения во имя того, чтобы такие трагедии больше никогда не повторялись\".Как рассказали в пресс-службе, в 2019 году в результате совместной работы Госстандарта, органов местной власти, педагогов и учащихся Засульской средней школы был обновлен постамент памятника воинам-односельчанам, заменено ограждение, уложена тротуарная плитка.Фото Госстандарта",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618658741_437673_big.jpg",
    "imgName": "000023_1618658741_437673_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "благоустройство",
      "Госстандарт",
      "Минская область",
      "Столбцы",
      "субботник"
    ]
  },
  {
    "title": "Сотрудники МАРТ участвовали в благоустройстве Брестской крепости и Михайловского сквера в Минске",
    "text_small": "\"Каждый смог выбрать занятие на свое усмотрение: посадка леса, благоустройство территории Брестской крепости, уборка Михайловского сквера в Минске, наведение порядка в административных зданиях и на прилегающих территориях. Даже во время субботника МАРТ за справедливую конкуренцию и свободу выбора\", - отметили в пресс-службе.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618658588_437672_medium.jpg",
    "href": "https://www.belta.by/regions/view/sotrudniki-mart-uchastvovali-v-blagoustrojstve-brestskoj-kreposti-i-mihajlovskogo-skvera-v-minske-437672-2021/",
    "number": 23,
    "text": "Министерство антимонопольного регулирования и торговли принимает участие в республиканском субботнике в разных регионах страны, сообщили БЕЛТА в пресс-службе МАРТ.\"Каждый смог выбрать занятие на свое усмотрение: посадка леса, благоустройство территории Брестской крепости, уборка Михайловского сквера в Минске, наведение порядка в административных зданиях и на прилегающих территориях. Даже во время субботника МАРТ за справедливую конкуренцию и свободу выбора\", - отметили в пресс-службе. Министр антимонопольного регулирования и торговли Владимир Колтович и его заместитель Оксана Константинович приняли участие в субботнике на территории министерства. Первый замминистра Иван Вежновец и замминистра Андрей Картун высаживали лес в Червенском лесхозе.Фото МАРТ",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618658588_437672_big.jpg",
    "imgName": "000023_1618658588_437672_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Брест",
      "Министерство антимонопольного регулирования и торговли",
      "Минск",
      "субботник"
    ]
  },
  {
    "title": "ФОТОФАКТ: В Бресте открылся новый скалодром",
    "text_small": "Новый скалодром под открытым небом начал работу 17 апреля в Бресте. Восьмиметровый спортобъект разместился на территории Брестского областного центра олимпийского резерва по гребле.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657387_437671_medium.jpg",
    "href": "https://www.belta.by/regions/view/fotofakt-v-breste-otkrylsja-novyj-skalodrom-437671-2021/",
    "number": 24,
    "text": "Новый скалодром под открытым небом начал работу 17 апреля в Бресте. Восьмиметровый спортобъект разместился на территории Брестского областного центра олимпийского резерва по гребле. Здесь будут доступны 10 различных трасс сложностью от 5а (новички) до 6с (спортсмены-любители). Планируется, что скалодром смогут посещать все желающие круглый год. Фото Вадима Якубёнка ",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657387_437671_big.jpg",
    "imgName": "000023_1618657387_437671_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Брест",
      "досуг",
      "развлечения",
      "спорт",
      "фоторепортаж"
    ]
  },
  {
    "title": "Кухарев: благоустройство Минска помогает ему стать еще более уютным и комфортным",
    "text_small": "\"На субботник пришел с хорошим настроением. Ведь это то мероприятие, на которое люди идут и понимают, что городские территории они приводят в порядок в первую очередь для себя. Мы приглашаем минчан присоединяться к благоустройству Минска, чтобы он стал еще более уютным и комфортным\", - сказал Владимир Кухарев.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657686_437670_medium.jpg",
    "href": "https://www.belta.by/regions/view/kuharev-blagoustrojstvo-minska-pomogaet-emu-stat-esche-bolee-ujutnym-i-komfortnym-437670-2021/",
    "number": 25,
    "text": "Благоустройство Минска помогает ему стать еще более уютным и комфортным. Об этом заявил председатель Мингорисполкома Владимир Кухарев, который вместе с сотрудниками комитета сегодня благоустраивал столичный парк имени 50-летия Великого Октября, сообщает БЕЛТА со ссылкой на Telegram-канал \"Минск. Официально\". \"На субботник пришел с хорошим настроением. Ведь это то мероприятие, на которое люди идут и понимают, что городские территории они приводят в порядок в первую очередь для себя. Мы приглашаем минчан присоединяться к благоустройству Минска, чтобы он стал еще более уютным и комфортным\", - сказал Владимир Кухарев. Сотрудники Мингорисполкома убрали поросль в части парка, распилили упавшие и сухие деревья, расчистили и благоустроили дорожки. На этой территории в дальнейшем сделают уютную зону отдыха, где жители столицы смогут прогуливаться и отдыхать с комфортом.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657686_437670_big.jpg",
    "imgName": "000023_1618657686_437670_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Кухарев",
      "Минск",
      "субботник"
    ]
  },
  {
    "title": "Профсоюз приветствует решение направить часть средств от субботника на оснащение медучреждений",
    "text_small": "Вячеслав Шило вместе с работниками Республиканского комитета БПРЗ и представителями членских организаций ФПБ выполнял работы по благоустройству возле Кургана Славы.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618657032_437668_medium.jpg",
    "href": "https://www.belta.by/society/view/profsojuz-privetstvuet-reshenie-napravit-chast-sredstv-ot-subbotnika-na-osnaschenie-meduchrezhdenij-437668-2021/",
    "number": 26,
    "text": "Отраслевой профсоюз приветствует решение о перечислении 50% средств от субботника Минздраву на укрепление материально-технической базы медицинских учреждений. Об этом заявил журналистам председатель отраслевого профсоюза здравоохранения Вячеслав Шило после участия в республиканском субботнике, сообщает БЕЛТА.Вячеслав Шило вместе с работниками Республиканского комитета БПРЗ и представителями членских организаций ФПБ выполнял работы по благоустройству возле Кургана Славы.Он сообщил, что в соответствии с постановлением Исполкома Совета Федерации профсоюзов Беларуси на вырученные от субботника средства будет закуплено медицинское оборудование для Минского областного центра скорой помощи.\"Уверен, это будет по достоинству и с благодарностью оценено и медиками, и пациентами. Думая о здоровье нации, заботясь о тех людях, в чьих руках подчас находится человеческая жизнь, мы обеспечиваем будущее страны. И в таком деле помощь никогда не бывает лишней. Особенно в условиях сложной эпидемиологической ситуации, вызванной пандемией COVID-19\", - отметил председатель Республиканского комитета Белорусского профсоюза работников здравоохранения.Отраслевым профсоюзом с апреля 2020 года по 31 марта 2021 года на мероприятия, связанные с эпидемиологической ситуацией, было выделено более Br8 млн 110 тыс.",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000022_1618657032_437668_big.jpg",
    "imgName": "000022_1618657032_437668_big.jpg",
    "imgAutor": "",
    "rubric": "Общество",
    "tags": [
      "Минская область",
      "профсоюзы",
      "субботник"
    ]
  },
  {
    "title": "Авраменко: субботник - хорошая и значимая традиция",
    "text_small": "По оперативной информации, в субботнике приняли участие более 71 тыс. работников системы Министерства транспорта и коммуникаций. Организации перечислили в фонд республиканского субботника около Br272 тыс., что на 7% выше уровня прошлого года.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657322_437669_medium.jpg",
    "href": "https://www.belta.by/regions/view/avramenko-subbotnik-horoshaja-i-znachimaja-traditsija-437669-2021/",
    "number": 27,
    "text": "Представители Минтранса, Департамента по авиации и РУП \"Белаэронавигация\" приняли сегодня участие в республиканском субботнике, сообщили БЕЛТА в пресс-службе министерства.Работники ведомства во главе с министром транспорта и коммуникаций Алексеем Авраменко приводили в порядок и благоустраивали территорию в оздоровительном комплексе \"Ракета\", расположенном в Ждановичах Минского района.\"Субботник - это хорошая и значимая традиция, ведь работать на земле всегда актуально. И совершенно неважно, где будут трудиться люди, главное - не оставаться равнодушными. Принимая участие в республиканском субботнике, мы вместе делаем нашу страну лучше\", - сказал Алексей Авраменко.Он также отметил, что работники транспортной отрасли постоянно занимаются озеленением и обустройством закрепленных территорий, это касается как организаций дорожного хозяйства, так и главной воздушной гавани страны - Национального аэропорта Минск, а также Белорусской железной дороги.Как ранее отмечали в пресс-службе белорусского правительства, в этом году во время субботника планируется выполнить работы по благоустройству и приведению в надлежащее состояние объектов и территорий населенных пунктов, историко-культурных ценностей, мемориальных комплексов, мест боевой и воинской славы времен Великой Отечественной войны. Кроме того, 50% заработанных в этот день денежных средств планируется направить Министерству здравоохранения на укрепление материально-технической базы медицинских учреждений. В том числе на закупку оборудования для оказания плановой и экстренной медицинской помощи населению и частичное финансирование закупок вакцины от COVID-19 для обеспечения доступности вакцинации для населения.Оставшаяся половина заработанных на субботнике денежных средств будет в распоряжении облисполкомов и Минского горисполкома. Их планируется направить на ремонт, реконструкцию, реставрацию, восстановление историко-культурных ценностей, мемориальных комплексов, мест боевой и воинской славы времен Великой Отечественной войны.Фото Минтранса",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618657322_437669_big.jpg",
    "imgName": "000023_1618657322_437669_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Министерство транспорта и коммуникаций",
      "Минская область",
      "субботник"
    ]
  },
  {
    "title": "Лукашенко о COVID-19: мы производим достаточно вакцины, чтобы на время обезопасить людей",
    "text_small": "\"Мы ждали, говорили об этом, что будет новая, третья, волна. Мы ждали большей волны. Я думаю, Пиневич (министр здравоохранения. - Прим. БЕЛТА) сказал уже об этом, что мы ожидали в полтора раза выше подъем\", - отметил глава государства.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618656260_437667_medium.jpg",
    "href": "https://www.belta.by/president/view/lukashenko-o-covid-19-my-proizvodim-dostatochno-vaktsiny-chtoby-na-vremja-obezopasit-ljudej-437667-2021/",
    "number": 28,
    "text": "Президент Беларуси Александр Лукашенко заверяет, что текущая ситуация с заболеваемостью COVID-19 в Беларуси контролируемая и даже ниже ожидавшегося ранее уровня. Об этом он заявил сегодня, отвечая на вопросы журналистов во время участия в республиканском субботнике, передает корреспондент БЕЛТА. \"Мы ждали, говорили об этом, что будет новая, третья, волна. Мы ждали большей волны. Я думаю, Пиневич (министр здравоохранения. - Прим. БЕЛТА) сказал уже об этом, что мы ожидали в полтора раза выше подъем\", - отметил глава государства.Он подчеркнул важность здорового образа жизни, поддержания достаточного уровня физической активности с учетом, что подобные вирусы могут получить распространение и в будущем. \"Вирус активизирует те болезни, которые есть у человека, - хронические. Даже те болезни, которые мы порой не видим. Учитывая, что мы постоянно будем жить с этими вирусами, не знаю, какие будут, нам надо взяться за себя и за свою жизнь. Больше работать, нормально питаться. Сколько раз говорил: свое надо есть, из нашей земли, а не какое-то заморское. То есть надо браться за свой образ жизни\", - отметил Президент.Александр Лукашенко рассказал, что сам пока не планирует вакцинироваться, особенно учитывая то, что недавно анализ его крови показал наличие достаточного количества антител после ранее перенесенной болезни. Глава государства добавил, что ранее никогда не делал прививки и от гриппа.\"Сделан добротно, качественно\" - Лукашенко о впечатлениях от фильма \"Манкурты\"Лукашенко заявил, что намерен принять одно из принципиальных решений за четверть века президентства",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000019_1618656260_437667_big.jpg",
    "imgName": "000019_1618656260_437667_big.jpg",
    "imgAutor": "",
    "rubric": "Президент",
    "tags": [
      "вирус",
      "Лукашенко"
    ]
  },
  {
    "title": "Аллею кленов заложили депутаты Палаты представителей в Лошицком парке",
    "text_small": "\"Я думаю, что эта аллея будет хорошей памятью и благодарностью тем людям, которые сделали все, чтобы белорусы жили в спокойной, мирной и благополучной стране\", - сказал Владимир Андрейченко.",
    "imgSmallUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618655522_437665_medium.jpg",
    "href": "https://www.belta.by/regions/view/alleju-klenov-zalozhili-deputaty-palaty-predstavitelej-v-loshitskom-parke-437665-2021/",
    "number": 29,
    "text": "Председатель Палаты представителей Владимир Андрейченко совместно с депутатами и администрацией Ленинского района Минска во время республиканского субботника заложили аллею кленов в Лошицком парке, сообщает корреспондент БЕЛТА.\"Субботник - это важное и знаковое мероприятие. Депутаты Палаты представителей ежегодно принимают самое активное участие, в том числе и сегодня работают в различных регионах Беларуси. Группа депутатов от города Минска работала в Лошицком парке. Это место, которое хранит память о воинах Советской армии, партизанах, мирных жителях города, которые погибли при его освобождении в 1944 году. Это важно, что сегодня мы находимся именно здесь и закладываем памятную аллею из шаровидных кленов. Я думаю, что эта аллея будет хорошей памятью и благодарностью тем людям, которые сделали все, чтобы белорусы жили в спокойной, мирной и благополучной стране\", - сказал Владимир Андрейченко. Как отметил глава администрации Ленинского района Минска Петр Шостак, сегодня Ленинский район отмечает 70-летие со дня образования. \"Аллея в Лошицком парке заложена в честь Года народного единства. И она будет так называться - Аллея единства. Конечно, для нас это очень знаменательно, что именно в этот день и в этом месте появилась эта аллея, - добавил он. - Всю эту неделю у нас проходили праздничные мероприятия. Мы благодарили наших жителей, работников предприятий за их вклад в развитие Ленинского района. А сегодня в центре Лошицкого парка пройдет праздник, в котором могут поучаствовать все жители города\".Фото Егора Павлющика",
    "imgBigUrl": "https://www.belta.by/images/storage/news/with_archive/2021/000023_1618655522_437665_big.jpg",
    "imgName": "000023_1618655522_437665_big.jpg",
    "imgAutor": "",
    "rubric": "Регионы",
    "tags": [
      "Минск",
      "Палата представителей",
      "парки",
      "субботник"
    ]
  }
]